{
	
	"PlansPricing": {
			 "jogajog": "JOGAJOG",
			 "contacting_us": "The following pricing packages can be signed up by contacting us. If you would like to have more users in your meeting or your private meeting server hosting, please contact us.",
			 "pricing-table-header-part1" : "PRICING",
			 "pricing-table-header-part2" : "TABLE",
			 "free-table-header-part1" : "FREE",
			 "free-table-header-part2" : "TIER",
			 "entry-header-part1" : "ENTRY",
			 "entry-header-part2" : "LEVEL",
			 "entry-level-fee-part1" : "$02",
			 "obliq-month" : "/month",
			 "pro-header-part1" : "PRO ",
			 "pro-header-part2" : "PACKAGE",
			 "pro-fee-part1" : "$10",
			 "addon-header-part1" : "ADD",
			 "addon-header-part2" : "ON",
			 "on-premise-header-part1" : "ON",
			 "on-premise-header-part2" : "PREMISE",

			 
		     "meetings": "Meetings",
			 "1on1": "1-on-1 meetings - full bidirectional or PTV",
			 "upto_4": "Upto 4 people in meetings - full bidirectional or PTV",
			 "upto_8": "Upto 8 people in meetings - full bidirectional or PTV",
			 "9_16": "9-16 people in meetings - PTV",
			 "17_25": "17-25 people in meetings - PTV",
			 "26_50": "26-50 people in meetings - PTV",
			 "51_100": "51-100 people in meetings - PTV",
			 "101_500": "101-500 people in meetings - PTV",		 
			 "over_500": "Over 500 people in meetings - PTV",
			 "enterprise_team": "Enterprise Team Features: Contacts, Calendars, Rooms",
			 "on_off_meeting_calender": "Online and Offline Meeting Calendars",
			 "contact_list": "Contacts list",
			 "room_topics": "Rooms & Topics with persistent Chat",
			 "company_account": "Company Accounts and Company Meetings & Members & Calendar",
			 "entrprise_grade": "Advanced Enterprise-grade Features",
			 "meeting_recordings": "Meeting Recordings",
			 "join_phone": "Join from Phone-Calls (SIP)",
			 "room_storge": "Room Content Storage",
			 "meeting_history": "Meeting History & Search",
			 "Online_learning_features": "Online Learning Features",
			  "learn1": "Learn Together Lesson Delivery",
			  "learn2": "Learn Together Online Exams",
			  "learn3": "Learn Together Proctored Exams",
			  "field_collaboration": "Field Team Collaboration Features",
			  "location_tracking": "Location Tracking",
			  "alerts": "Alerts",
			  "task_tracking": "Tasks Tracking",
			  "pricing": "Pricing",
			  "free_tier": "Free Tier:",
			  "free_": "Free",
			  "upto_20hours": "Upto 20 hours",
			  "upto_2hours": "Upto 20 hours",
			  "upto_1hours": "Upto 1 hour bi-directional or 2 hours PTV (pre-scheduled for server-connection availability)",
			   "upto_1hours_pre": "Up to 1 hour (pre-scheduled",
			   "upto_2month": "Up to 3 months",
			   "upto_50contacts": "Upto 50 contacts",
			   "3_rooms": "3 owned rooms free. Can join as guests in other's rooms",
			   "upto_2companies": "Up to 2 companies",
			   "5mb": "5 MB",
			   "1_year": "1 year",
			   "learn11": "1-on-1 classes up to 20 hours, and upto 3 students, up to 2 hours",
			   "learn21": "3 exams free for up to 4 students each",
			   "learn31": "2, 2 hour proctored exams free",
			   "entry_label_package": "(Special Promotion: Free during Beta or with coupon)",
			   "upto_50hours": "Upto 50 hours",
			   "upto_10hours": "Upto 10 hours",
			   "upto_2bidirectional": "Up to 2 hours bi-directional or 5 hours PTV",
			   "upto_5hours": "Up to 5 hours (prescheduled)",
			   "unlimited": "Unlimited",
			   "upto_200contacts": "Upto 200 contacts",
			   "upto_10rooms": "Upto 10 rooms",
			   "unlimited_companies": "Unlimited Companies",
			   "100mb": "100 MB",
			   "learn12": "1-on-1 classes up to 20 hours, and upto 3 students, up to 5 hours",
			   "learn22": "8 exams free for up to 4 students each",
			   "learn32": "5, 2 hour proctored exams",
			   "tk200_per_month": "Tk 200/Month",
			   "professional_package": "Professional Package",
			   "upto_10hours_included": "Up to 10 hours included",
			   "upto_5hours_included": "Up to 5 hours included",
			   "upto_2hours_included": "Up to 2 hours included",
			   "unlimited_rooms": "Unlimited rooms",
			   "1GB": "1 GB",
			   "learn13": "1-on-1 classes up to 50 ours, and up to 3 students, up to 20 hours",
			   "learn23": "15 exams free for up to 20 students each",
			   "learn33": "20, 2 hour proctored exams",
			  
			   "tk1000_per_month": "Tk 1000/Month",
			   "add_on_package": "Add-on Package",
			   "200tk_per_10hours": "200 Taka/10 hours package",
			   "600tk_per_10hours": "600 Taka/10 hours package",
			   "75tk_per_10hours": "75 Taka/hour (preschedule only)",
			   "150tk_per_10hours": "150 Taka/hour (preschedule only)",
			   "500tk_per_10hours": "500 Taka/hour (preschedule only)",
			   "1500tk_per_10hours": "1500 Taka/hour (preschedule only)",
			   "please_contactus": "Please contact us for pricing",
			   "1000_perGB": "1000 Taka/1 GB recording",
			   "1000_add_on": "1000 Taka add-on",
			   "on_primise": "On-premise Enterprise package",
			   "contact_10users": "Contact us for minimum 10-user permanent license",
			   "contact_20users": "Contact us for minimum 20-user permanent license",
			   "contact_25users": "Contact us for minimum 25-user permanent license",
			   "contact_50users": "Contact us for minimum 50-user permanent license",
			   "contact_100users": "Contact us for minimum 100-user permanent license",
			   "contact_500users": "Contact us for minimum 500-user permanent license",
			  

			   



		   "note": "Note: ",
		   "note2":"Jogajog ",
		   "note3": "pricing schedule will be effective upon production launch. Currently any meeting up to 16 participants is freely available.",
		   "pricing_planing": "PLANS AND PRICING",
		   "pricing_for_jogajog": "Pricing for Jogajog",
		   "pricing_for_jagajag_en":  "Pricing for Jagajag",
		   "guests_invite_jogajog": "Joining Meetings:",
		   "jogajog_meeting_service": " Anyone can join meetings hosted by others for",
		   "free": "free.",
		   "host_meeting_free_tier": "Hosting Meetings - Purchasing Tokens: ",
		   "host_meeting_free_tierdes": "Hosting meetings cost Jogajog Tokens. The amount of required tokens differ based on the number of participants in the meeting. For smaller meetings, it costs less and for larger meetings it costs more tokens.",
		   "host_meeting_free_tierdes_en": "Hosting meetings cost Jagajag Tokens. The amount of required tokens differ based on the number of participants in the meeting. For smaller meetings, it costs less and for larger meetings it costs more tokens.",
		   "free_tokens": "Free Tokens: ",
		   "free_tokens_des": " For every user, there are a fixed number of tokens provided for free every month. Currently 100 Free Tokens are provided every month. With 100 Free Tokens, you can host up to 50 hours of 1-on-1 meetings per month. For larger meetings it costs more points, and so the free 100 points will be consumed faster.",
		   "meeting_tier": "Meeting Tiers:",
		   "meeting_cost": "Meetings Cost different based on the size of the meeting.",
		   "meeting_level1": "1. Basic Tier:",
		   "meeting_lavel2": "2.  Small Meetings:",
		   "meeting_level3": "3.  Medium Tier 1 Meetings:",
		   "meeting_level4": "4.  Medium Tier 2 Meetings:",
		   "meeting_level5": "5.  Large Meetings:",
		   "meeting_level6": "6.  Very large meetings:",
		   "meeting_level1_des": " Up to 2 participants for 1-on-1 meetings. 50 hours of meetings at this tier cost 100 Tokens.",
		   "meeting_lavel2_des": " Up to 6 participants.  20 hours of these meetings cost 100 points.",
		   "meeting_level3_des": " Up to 12 participants. 5 hours of these meetings cost 100 points.",
		   "meeting_level4_des": " Up to 16 participants. 2 hours of these meetings cost 100 points.",
		   "meeting_level5_des": " Any meetings beyond 16 participants and up to 100 participants will  fall under large meeting category. 2 hours of such meetings cost 100 points. Note these meetings use Push-To-Talk mode for communications.",
		   "meeting_level6_des": " Any meetings up to 500 participants falls under this category. 1 hour of such meetings cost 100 points. These meetings need to be scheduled with us beforehand.",
		   "purchasing_additional_points": "Purchasing additional points: ",
		   "purchasing_additional_points_des1": "Please click ",
			"here": "here",
			"purchasing_additional_points_des2": "to purchase points. Note, during the pandemic, we will be giving out additional free points if you contact us and explain your business use-case. Also, special discounts and promotions are available on the Points Purchase page. Note, we also allow purchasing Enterprise Accounts for Business users, where you can offer secure and private meeting services to all your employees. Additional services such as Meeting Recordings and Private Meeting Rooms can be purchased as well. Please contact us for pricing of these modules.",
			"charging_points": "Charging Points:",
			"charging_points_des":" You will be able to see the points available on your subscription in your profile page. You will also see which meetings cost you tokens.",
			"note4": "Note: Jogajog only charges tokens for the number of guests that actually join your meeting.",


			"pricing_for_learntogether": "Pricing for Learn Together",
			"learn_des_en": "Registering on Jagajag allows you to create your own classes on the connected LearnTogether Application. Then you can invite others to participate in the lectures or exams. Your Jagajag free pricing plan covers a limited number of small classes. For larger classes or to host a School with multiple lectures or departments, please contact us.",
			"learn_des_bn": "Registering on Jogajog allows you to create your own classes on the connected LearnTogether Application. Then you can invite others to participate in the lectures or exams. Your Jagajag free pricing plan covers a limited number of small classes. For larger classes or to host a School with multiple lectures or departments, please contact us.",
			
			"free_tierdes": "2 classes with up to 4 students each can be created for free. 10 hours of such classes can be delivered  for free per month. Unlimited amounts of Online Exams for these students are available for free.",
			"small_classes": "Small Classes:",
			"medium_classes": "Medium Classes",
			"large_classes": "Large Classes",
			"small_classes_des": "This consists of up to 8 students. Each 20 hour of such classes cost 100 points.",
			"medium_classes_des": "This consists of up to 20 students. Each 4 hour of such classes cost 100 points. ",
			"large_classes_des": "This consists of up to 100 students. Each 2 hour of such classes cost 100 points.",
			
			"pricing_for_teamtogether": "Pricing for Team Together",
			"team_des_en": "Registering on Jagajag allows you to create and stay connected with your own teams on the connected TeamTogether Application. You can participate in always-on Push-to-Talk group calls and persistent chat sessions, track locations or send alerts using this application. Your Jagajag free pricing plan covers a limited number of contacts in your TeamTogether groups and location tracking frequency is limited.. For larger groups or more frequent location updates, please contact us.",
			"team_des_bn": "Registering on Jogajog allows you to create and stay connected with your own teams on the connected TeamTogether Application. You can participate in always-on Push-to-Talk group calls and persistent chat sessions, track locations or send alerts using this application. Your Jagajag free pricing plan covers a limited number of contacts in your TeamTogether groups and location tracking frequency is limited.. For larger groups or more frequent location updates, please contact us.",
			
			"free_tier_des_en": " Up to 50 contacts and 20 groups can be added for free. Location tracking frequency is available up to  every 30 seconds. Calls and PTT follow the same model as the Jagajag tiers. Unlimited amounts of chat and alerts are available for free.",
			"free_tier_des_bn": " Up to 50 contacts and 20 groups can be added for free. Location tracking frequency is available up to  every 30 seconds. Calls and PTT follow the same model as the Jogajog tiers. Unlimited amounts of chat and alerts are available for free.",
			"paid_tier": "Paid Tiers : ",
			"paid_tier_des": " With purchase of minimum 100 tokens, up to 500 contacts or groups can be added.",
			"note_des_en":"For Team Together users, purchased tokens will be consumed by both Team Together calls or PTT sessions, or Jagajag meetings. Please plan your purchases accordingly. When minimum 100 Tokens are purchased a month, location tracking frequency is available up to every 15 seconds for up to 4 contacts.",
			"note_des_bn":"For Team Together users, purchased tokens will be consumed by both Team Together calls or PTT sessions, or Jogajog meetings. Please plan your purchases accordingly. When minimum 100 Tokens are purchased a month, location tracking frequency is available up to every 15 seconds for up to 4 contacts.",
			 "note_team":"Larger Teams, High-Frequency tracking or Private Enterprise Hosting: ",
			 "note_team_contact":" Please contact us for pricing. ",


			
			"pricing_for_mediconnect": "Pricing for Medi-Connect",
			"individual_telimedicine": "Individual Telemedicine provider:",
			"clinic_hospital": "Clinic or Hospital:",
			"mediconnect1": " 50 hours of Telemedicine video-calls are available for free. After that, every 50 hours cost 100 points."
		
	}
}