{
	
	"SupportServices":
	{
		"support_service": "সহায়তা ও সেবা",
		"support_center": "সহায়তা বিভাগ",
		"community_feedback": "আপনার মতামত",
		"privacy_security": "ব্যক্তিগত তথ্যাধিকার",
		"24hour_support": "২৪/ ৭ গ্রাহক সেবা",
		"24hour_support_text_BACKUP":"প্রোটেক্ট টুগেদার, নিরবিচ্ছিন্নভাবে গ্রাহকের সর্বোচ্চ সেবা সুনিশ্চিত করতে ২৪/ ৭ সাপোর্ট সেন্টার পরিচালনা করছে । আমাদের সাথে যোগাযোগ করতে ইমেল করুন অথবা এই ফরমে আপনার সমস্যাটি জানান ।",
		"24hour_support_text":"যোগাযোগ নিরবিচ্ছিন্নভাবে গ্রাহকের সর্বোচ্চ সেবা সুনিশ্চিত করতে ২৪/ ৭ গ্রাহক সেবা পরিচালনা করছে । আমাদের সাথে যোগাযোগ করতে ইমেল করুন অথবা এই ফরমে আপনার সমস্যাটি জানান ।",
		"live_chat": "লাইভ চ্যাট",
		"live_chat_text_en": "Please go to jagajag.com/support to join our chat room.",
		"live_chat_text_bn": "আমাদের চ্যাট রুমে যুক্ত হতে ক্লিক করুন - jogajog.com/support",
		"live_training": "সরাসরি প্রশিক্ষন",
		"live_training_text": "আমাদের সেবাসমূহের জন্য সরাসরি প্রশিক্ষনের জন্য আমাদের সাথে যোগাযোগ করুন | প্রতিদিন আমাদের এক্সপার্টরা বিনামূল্যে ইন্টারেক্টিভ লাইভ ওয়েবিনার পরিচালনা করে থাকে । আমাদের সেবা সম্পর্কে আরো স্বচ্ছ ধারনা নিন স্বল্প সময়ের মধ্যেই । অনুগ্রহ করে আপনার সুবিধা মত সময়ে আমাদের লাইভ ট্রেইনিং ওয়েবিনারে যুক্ত হতে নিবন্ধন করুন ।"
	},
	"CommuntyFeedback":
	{   
		"community_feedback_text":"আমাদের সেবা সম্পর্কে আপনার মূল্যবান মতামত দিতে নিচের ফরমটি পুরন করুন |আপনার যেকোন পরামর্শ / অভিযোগ আমরা সর্বোচ্চভাবে প্রাধান্য দিয়ে দেখছি ।",
		"community_feedback_text1": "আমাদের সেবা সম্পর্কে আপনার মূল্যবান মতামত দিতে ",
		"community_feedback_text2": " এখানে ক্লিক করুন",
		"community_feedback_text3": "আপনার যেকোন পরামর্শ / অভিযোগ আমরা সর্বোচ্চভাবে প্রাধান্য দিয়ে দেখছি ।"
	},

	"PrivacySecurity":{
		
		"privacy_security_text":"যোগাযোগ এবং প্রোটেক্ট টুগেদার আপনার ব্যক্তিগত তথ্যাদির গোপনীয়তা রক্ষার্থে আপোষহীন । এই গোপনীয়তা নীতিতে আমাদের মোবাইল অ্যাপ এবং ওয়েবসাইটের ( সামগ্রিকভাবে আমাদের সেবাসমূহ) থেকে সকল তথ্য  সংগ্রহ, ব্যবহার, প্রকাশ এবং সুরক্ষা, সর্বোপরি তথ্য সংগ্রহ ও ব্যবহার সংক্রান্ত আপনার পছন্দ সম্পর্কে বিস্তারিত বর্ণিত রয়েছে । যেসকল শর্তাবলী এই গোপনীয়তা নীতিতে বর্নিত নেই সেসকল বিষয়াদি আমাদের ব্যবহারের শর্তাবলীতে ব্যাখ্যা করা হয়েছে ।",
		"personal_info": "ব্যক্তিগত তথ্যাদি",
		"personal_info_text1": "আমরা নানাবিধ কারনে ব্যক্তিগত তথ্যাদি সংগ্রহ করে থাকি, যেমন - আপনার অর্ডার প্রসেসিং, বিপনন সংক্রান্ত যোগাযোগ, আপনার ব্যক্তিগত অভিজ্ঞতা সুবিন্যাস অথবা সতর্ক বার্তা প্রেরণ করা |",
		"personal_info_text2": "যখন আপনার তথ্য বিবিধ বৈধ প্রয়োজনে অথবা আইন বা বাধ্যতামূলক বিধি দ্বারা নির্দেশিত কারনে সংগ্রহ এবং সংরক্ষণ করা হবে, তখন তা আপনাকে জানানো হবে ।",
		"personal_info_text3": "",
		"notice_add": "তথ্য ব্যবহারে আপনার পছন্দ এবং সতর্কীকরণ",
		"notice_add_text1": "আমরা আপনার ব্যক্তিগত তথ্যটি যে উদ্দেশ্যে সংগ্রহ করা হয়েছিল সে উদ্দেশ্যে ব্যবহার করব এবং আপনার অনুমতি ব্যতীত অন্য উদ্দেশ্যে ব্যবহার করব না ।",
		"notice_add_text2": "আমরা আপনার ব্যক্তিগত তথ্য যে প্রয়োজনে দিয়েছেন তা ব্যতীত যেকোন কারনে অন্য কারো কাছে প্রকাশ করার আগে আপনার অনুমতি চাইব |",

		"mode_place": "তথ্য প্রক্রিয়াকরণ",
		"place": "স্থান",
		"place_text": "আমাদের তথ্য সংক্রান্ত অফিসগুলোতে এবং অন্য যেকোন যায়গায় যেখানে প্রক্রিয়াজাতকরণের সাথে জড়িত পক্ষ অবস্থিত, সেখানে যোগাযোগের তথ্য প্রক্রিয়াজাত করা হয় । আরো তথ্য জানতে অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন ।",
		"rentation_time": "তথ্য ধারণকৃত রাখার সময়",
		"rentation_time_text": "ব্যবহারকারী অথবা এই ডকুমেন্টে উল্লিখিত কারনসমূহের মাধ্যমে অনুরোধকৃত সেবা দেয়ার জন্য প্রয়োজনীয় সময় পর্যন্ত তথ্য ধারন করে রাখা হয়ে থাকে এবং ব্যবহারকারী সর্বাবস্থায় ডাটা কন্ট্রলারকে তথ্য সাময়িক রহিত করতে বা মুছে ফেলতে অনুরোধ করতে পারবেন ।",
		"enforcement": "প্রশ্নাবলী",
		"enforcement_text": "গোপনীয়তা নীতি সম্পর্কে কোন জিজ্ঞাসা থাকলে অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন ",
         "enforcement_text2": " tech@protect2gether.com"
	}
}