{
	"WhyJagajag": {
		
		

		"why_jagajag" : "যোগাযোগ কেন এক অপরিহার্য অ্যাপ?",
		"one_stop_solution_header": "ওয়ান স্টপ সল্যুশন বা একের ভিতর পাঁচ অ্যাপ",
		"one_stop_solution_text":"যোগাযোগ আপনার অনলাইন কমিউনিকেশন এর ওয়ান স্টপ সল্যুশন, যা  পরিব্যপ্ত কর্মক্ষেত্রের এবং মাঠ পর্যায়ের কর্মী, শিক্ষা প্রতিষ্ঠান এবং পরিবার-পরিজনের মধ্যে তথ্য আদান প্রদানের নতুন এক মাত্রা সৃষ্টি করেছে ।চ্যাট,মিটিং,ট্র্যাকিং,অ্যাlলার্টিং,লার্নিং ইত্যাদি বিভিন্ন অ্যাপ শেখার পরিবর্তে এক সল্যুশন- এ আপনার যাবতীয় অনলাইন সংযোগ-এর কাজ পরিচালনা করতে যোগাযোগ-এ সাইনআপ করুন | ",
		"scalability_header": "ছোট থেকে বড় - সব ধরনের মিটিং",
		"scalability_text": "এই সল্যুশনটি এমনভাবে ডিজাইন করা হয়েছে যাতে খুব সহজেই  ওয়ান-অন-ওয়ান কমিউনিকেশন থেকে শুরু করে ১০০ জন-এর বেশি অংশগ্রহনকারী পর্যন্ত কর্মক্ষমতা সম্প্রসারিত করা যায় ।",
		"efficiency_header": "সুলভ",
		"efficiency_text": "ব্যয় সংবেদনশীল গ্রাহকদের কথা মাথায় রেখে আমাদের এই অ্যাপের ব্যান্ডউইডথ ও সার্ভার প্রসেসিং নিয়ন্ত্রন করা হয়েছে ।ফলে অতিরিক্ত ডাটা-খরচ কমিয়ে সুলভেই আপনি পাচ্ছেন অনেক মিনিট মিটিং করার সুবিধা  |",
		"one_premise_header": "অন-প্রিমেস",
		"one_premise_text": "সিকিউরিটি অথবা অন্য কোন কমপ্লায়েন্স এর কারনে যেসকল গ্রাহকগন নিজস্ব ইনফ্রাস্ট্রাকচারে হোস্ট করতে চান তাদের জন্য খুবই গুরুত্বপূর্ন আমাদের এই ফিচারটি ।",
		"tech_header": "প্রযুক্তি",
		"tech_text": "সর্বাধুনিক নির্ভরযোগ্য ও প্রমাণিত প্রযুক্তি যেমন- ওয়েব আর টি সি, এক্স এম পি পি, এইচ টি টি পি ইত্যাদির ব্যবহার এবং কমিউনিকেশন জগতে কাজ করার অভিজ্ঞতার সমন্বয়ে প্রদান করা হয় সুরক্ষিত ও আস্থাযোগ্য সেবা ।",
		"integration_header": "ইন্টিগ্রেশন",
		"integration_text" : "যোগাযোগ ক্লাসরুম-এর মত সল্যুশনের মাধ্যমে আপনি উন্নত প্রযুক্তির ই লার্নিং সেবা পেতে পারেন এক লগইন দিয়ে|  এছাড়া পুশ টু টক ও ডিসপ্যাচ টেকনোলজির মাধ্যমে নাগরিক নিরাপত্তা, সামরিক জগত ও বিক্রয়কর্মী বা টেকনিশিয়ান এর জন্য একি ভাবে লগইন করা যাবে যোগাযোগ টিম  অলওয়েজ অন সল্যুশন-এ ।",
		"custom_header": "কাস্টমাইজেশন বা সল্যুশন-এর সম্প্রসারণ",
		"custom_text": "বিভিন্ন কাস্টমার এন্টারপ্রাইজের জন্য আমরা সিস্টেম ইন্টিগ্রেশন, কাস্টমাইজেশন এবং কো-ব্রান্ডিং এর সুবিধা দিয়ে থাকি ।এর ফলে আপনি পেতে পারেন আপনার ব্যবসা-এর প্রয়োজনিয়তা মেটাতে বিশেষ ফিচার |",

		"one_stop_solution_header2": "বিশ্ব-মানের বিবিধ অ্যাপ-এর সমন্বয়",
		"one_stop_solution_text2":"বিভিন্ন ধরনের প্রডাক্টের একাধিক সেবা না কিনে আপনি আমাদের এই ওয়ান স্টপ ইন্টিগ্রেটেড সল্যুশনে পেতে পারেন জুম অথবা ওয়েবেক্সের মত অনলাইন মিটিং সেবা এবং মাইক্রোসফট টিম এর মত টিম কলাবরেশন অথবা স্ল্যাক এর মত চ্যানেল ভিত্তিক যোগাযোগ ব্যবস্থা ।"
		
	}
}

