{
	"ABOUT_US": {
		"address_heading": "ঠিকানা",
		"address": "৫৩, পুরানা পল্টন (২য় তলা), ঢাকা, ১০০০, বাংলাদেশ",
		"phone": "ফোন: +৮৮ ০১৭০১ ৬৪ ৪৮ ৭৯",
		"product_info": "প্রোডাক্ট এবং",
		"general_info": "সাধারণ তথ্য",
		"sales_info": "বিক্রয় সংক্রান্ত তথ্য",
		"Partnership_info": "অংশীদারদের তথ্য",
		"about_us": "আমাদের সম্পর্কে",
		"who_wr": "আমাদের টিম",
		"development_service": "ডেভেলপমেন্ট সার্ভিস",
		"contact_us": "যোগাযোগ করুন",
		"findus_here": "আমাদের এখানে পাবেন",
		"contactus_forsales": "বিক্রয় বা অন্যান্য প্রশ্নের জন্য আমাদের সাথে যোগাযোগ করুন",
		"email": "ইমেইল",
		"email_placeholder": "ইমেইল ঠিকানা লিখুন",
		"subject_optional": "বিষয়(ঐচ্ছিক)",
		"subject_placeholder": "বিষয়",
		"message": "বার্তা",
		"submit": "সাবমিট",

		"it_solution_acc": "আইটি সল্যুশন দ্রুতগামীকরন",
		"it_solution_acc_text": "বেঙ্গল মোবাইল কিউ এ সল্যুশন-  সফটওয়্যার, আইটি ডেভেলপমেন্ট এবং কিউএ প্রতিষ্ঠান সমূহের একটি বিশ্বস্ত সহযোগী, যা উচ্চমানের নির্ভরযোগ্য সফটওয়্যার প্রস্তুতিতে সর্বোচ্চ সেবা নিশ্চিত করে । বর্তমান সময়ের বৈচিত্রময় প্রযুক্তির চর্চার সাথে আমাদের দক্ষতা ও অভিজ্ঞতাকে কাজে লাগিয়ে আমরা এন্টারপ্রাইজ সফটওয়্যার সমূহ যেমন- ওরাকল, মাইক্রোসফট এসকিউএল অথবা ওপেন সোর্স ডাটাবেইজ সংশ্লিষ্ট অ্যাপ্লিকেশন, বিজনেস ইন্টিলিজেন্স অ্যাপ, পাইথন বা শেল স্ক্রিপট সংশ্লিষ্ট প্লাটফর্ম সফটওয়্যার, ডটনেট অথবা পিএইচপি ফ্রেমওয়ার্ক ভিত্তিক ওয়েব সাইট, এক্সএমএল/ওয়েব২.০ সংশ্লিষ্ট ডিস্ট্রিবিউটেড অ্যাপ, অথবা কাস্টম মোবাইল বা ভিওআইপি সল্যুশন ইত্যাদি এর বিভিন্ন প্রতিবন্ধকতা দূর করে এর সক্ষমতা বৃদ্ধি করে যাচ্ছি । চাহিদা বিশ্লেষনের জন্য  আমাদের প্রোজেক্ট ম্যানেজার এবং আর্কিটেক্টগন, আইটি বিজনেস ওনার্সগনের সাথে নিবিড়ভাবে কাজ করে থাকে এবং প্রোজেক্ট স্কোপ, ডেলিভারি টাইমলাইন ও বাজেট এর উপর ভিত্তি করে আমরা গ্রাহকের চাহিদামত অন সাইট, অফ সাইট/ অফ শোর রিসোর্স নিয়োগ করে থাকি ।",
		"mobile_cloud_facebook": "মোবাইল, ক্লাউড ও ফেইসবুক অ্যাপস",
		"mobile_cloud_facebook_text":"বেঙ্গল মোবাইল কিউ এ সল্যুশন এর একাধিক কনজিউমার অ্যাপ রয়েছে অ্যাপল এবং অ্যান্ড্রয়েড অ্যাপ স্টোরে । যার মধ্যে অন্তর্ভুক্ত রয়েছে ডেডিকেটেড গ্রাহকদের জন্য বিজনেস প্রোডাক্টিভিটি অ্যাপ্স এবং গেমস এর মত বিবিধ কনজিউমার অ্যাপ । আমাদের দীর্ঘদিনের অ্যাপ ডেভেলপমেন্টের অভিজ্ঞতা কাজে লাগিয়ে আমরা উদ্ভাবন করতে পারি ক্লাউড বেইজড ম্যানেজমেন্ট কনসোল এবং ডিস্ট্রিবিউটেড মোবাইল ফ্রন্ট এন্ড এর মত জটিল অ্যাপস । আমাদের সক্ষমতা শুধুমাত্র স্বতন্ত্র অ্যাপেই সীমাবদ্ধ নয়, বরং সেসকল অ্যাপসেও যাতে প্রয়োজন সুগভীর আর্কিটেকচার, উচ্চ ক্ষমতা এবং সমন্বিত কার্যক্রম ।",
		"creative_design_for_web_mobile": "ক্রিয়েটিভ ওয়েব, মোবাইল এবং থিক ক্লাইয়েন্ট অ্যাপ ডিজাইন",
		"creative_design_for_web_mobile_text": "বেঙ্গল মোবাইল কিউ এ সল্যুশন- এর সকল ডেভেলপমেন্ট কার্যক্রমে রয়েছে ক্রিয়েটিভ ডিজাইন চর্চার প্রবল ব্যবহার । ডিজাইনের নান্দনিকতা সমুন্নত করতে আমারা অন শোর রিসোর্স এবং বাজেটের মধ্যে ইন্টুইটিভ ইন্টারেকসন এর সাথে পরিষ্কার ইন্টারফেইস তৈরিতে আমাদের রয়েছে দক্ষ অফ শোর ডিজাইন এক্সপার্ট । আমাদের সক্ষমতার মধ্যে রয়েছে স্টেট অফ দা আর্ট ওয়েব সাইট ডিজাইন যাতে রয়েছে সুউচ্চ কার্যক্ষমতা, সহজ ন্যাভিগেশন এবং চমৎকার ইউজার এক্সপেরিয়েন্স এর সংমিশ্রন ।",
		"quality_control": "মান নিয়ন্ত্রন",
		"quality_control_text": "বেঙ্গল মোবাইল কিউ এ সল্যুশন- যেকোনো ডেভেলপমেন্ট বা সেবা সঠিক ও কাঙ্খিত ভাবে কাজ করছে কিনা তা নিশ্চিত করে থাকে । নিয়মিত মান নিয়ন্ত্রন পর্যবেক্ষন করার ফলে আমাদের পন্য বা সেবার যেকোনো খুঁটিনাটি সমস্যা ধরা পরতে বাধ্য । আমরা বিশ্ব মানের মান নিয়ন্ত্রন পদ্ধতি অবলম্বন করার ফলে আমাদের গ্রাহকের কোন ধরনের অনাকাংক্ষিত সমস্যার সম্মুখীন হতে হয় না ।",

		
		"who_text1_bn": "যোগাযোগ এবং এর সাথে সংশ্লিষ্ট সেবা সমূহ যেমন লার্ন টুগেদার(শেখা),টিম টুগেদার(সতর্ক) ও মেডি-সেবা নির্মাণ ও পরিচালনার দায়িত্বে রয়েছে “বেঙ্গল মোবাইল কিউ এ সল্যুশন”, বাংলাদেশের একটি বেসিস সদস্য কোম্পানি ",
		"link_bengal":"(www.bengalmobileqa.com) ",
		"who_text5":"| এই সফটওয়্যার সৃষ্টির তত্ত্বাবধানে রয়েছে যুক্তরাষ্ট্র ভিত্তিক তথ্য ও প্রযুক্তি প্রতিষ্ঠান “প্রটেক্ট টুগেদার” ",
		"link_p2t":" (www.protect2gether.com), ",
		"who_text6":"যারা সারা বিশ্বের কাছে যোগাযোগ কে পৌঁছে দিচ্ছে | যুক্তরাষ্ট্রের মেরিল্যান্ড-ভিত্তিক কোম্পানি টেকনাফ ",
		"link_tecnuf": " (www.technuf.com), ",
		"who_text7":" সরকারি, সামরিক ও নিরাপত্তা সংস্থার ব্যবহারকারী - দের কাছে যোগাযোগ সফটওয়্যার উপস্থাপনার দায়িত্বে রয়েছে |",
		"who_text2": "যোগাযোগ, বৈশ্বিক অংশীদারিত্বের একটি উজ্জ্বল দৃষ্টান্ত যেখানে প্রটেক্ট টুগেদারের সিলিকন ভ্যালি ভিত্তিক অভিজ্ঞ আর্কিটেক্ট এবং বেঙ্গল মোবাইল কিউ এ সল্যুশন-এর বাংলাদেশ ভিত্তিক মেধাবী ও উদ্ভাবনী প্রকৌশলী,ডিজাইনার এবং টেস্টার-দের ঘনিষ্ট সহযোগিতার ফলাফল হিসেবে বাংলাদেশ এবং বিশ্ব বাজারে আমরা এনেছি একটি বিশ্ব মানের নিরাপদ সল্যুশন | এই প্রযুক্তির সাথে যুক্ত হয়েছে টেকনাফ-এর  সাইবারসিকিউরিটির অভিজ্ঞতা,যার মাধ্যমে বাংলাদেশের শ্রেষ্ঠ কারিগরি নিদর্শন বিশ্ব বাজারে প্রবেশের সুযোগ পাচ্ছে |",
		"box11": "বেঙ্গল মোবাইল কিউ এ সল্যুশন একটি বাংলাদেশ-ভিত্তিক বেসিস সদস্য প্রতিষ্ঠান যারা বিশ্ব জুড়ে ক্লায়েন্টদের জন্য মোবাইল,ওয়েব অ্যাপ্লিকেশন ও সফ্টওয়্যার সমাধান ডিজাইন, নির্মাণ এবং পরিচালনা করে থাকে | আমরা গ্রাহকের উপযোগিতার উপর মনোনিবেশ করি,এবং শুধু নামে নয়, আমরা প্রযুক্তি ব্যবহারের মাধ্যমে বাস্তব সমস্যা সমাধানের চেষ্টা করি |",
		"box12": "আমাদের রয়েছে বাংলাদেশের শ্রেষ্ঠ শিক্ষা প্রতিষ্ঠান যেমন বুয়েট,রুয়েট,চুয়েট,সাস্ট,আইআইইউসি,ডিইউ,আরইউ,কেইউ,এনএসইউ,এআইইউবি,আস্ট,ইস্ট-ওয়েস্ট,ব্র্যাক থেকে আসা প্রকৌশলী যারা আমেরিকা এবং বাংলাদেশের অভিজ্ঞ আর্কিটেক্টদের দ্বারা প্রশিক্ষণ প্রাপ্ত | আমাদের প্রকৌশলীরা আন্তর্জাতিক কাস্টমারদের সাথে নিয়মিত কাজ করে ২৪ ঘণ্টা সাপোর্ট এবং ডেভেলপমেন্ট সার্ভিস প্রদান করার জন্য |",
		"box13": "আমাদের দক্ষতা ডিজিটাল ডোমেইন থেকে শুরু করে ব্যবসায়িক বিশ্লেষণ, ইউজার এক্সপেরিয়েন্স ডিজাইন, সফটওয়্যার প্রকৌশল,মান নিশ্চিত করন,বিশ্বস্ত ক্লাউড - নির্ভর অ্যাপ্লিকেশন হোস্টিং এবং ব্যবস্থপনা পর্যন্ত বিস্তৃত | আমাদের লক্ষ্য হচ্ছে উদ্যোক্তা এবং ব্যবসায়ীদের জন্য একটি সম্পূর্ণ ডিজিটাল সার্ভিস প্রদান | আমাদের অ্যাপ্লিকেশন পণ্যগুলিতে আমরা প্রযুক্তির ব্যবহারকারি-দের জন্য বুদ্ধিবৃত্তি, ফিচার এবং ব্যবহারের সমন্বয়ে একটি ভিন্ন অভিজ্ঞতা প্রদানের জন্য সচেষ্ট থাকি |",
		"box21": "প্রোটেক্ট টুগেদার একটি সিলিকন ভ্যালী ভিত্তিক প্রতিষ্ঠান, যা বিশ্বব্যপী ডিজিটাল তথ্য আদান প্রদান সংক্রান্ত গুরুত্বপূর্ণ সমাধান সরবরাহ করে যাচ্ছে । আমাদের দক্ষ লোকবল ওয়াশিংটন ডিসি, সিলিকন ভ্যালী, এশিয়া, মধ্যপ্রাচ্য এবং আফ্রিকা সহ পৃথিবীর বিভিন্ন স্থানে কাজ করে যাচ্ছে ।",
		"box22": "আমাদের মুখ্য এবং অংশীদার প্রতিষ্ঠানসমূহের রয়েছে সফটওয়্যার ও হার্ডওয়্যার সংক্রান্ত পন্য ও সেবা প্রদানে ২০ বছরের অধিক সময়ের অভিজ্ঞতা । উল্লেখযোগ্যভাবে সিসকো, ওরাকল, এইচপি এবং প্রাইস ওয়াটারহাউস কুপারস এর মত প্রতিষ্ঠানের সাথে আমরা সফলতার সাথে কাজ করে যাচ্ছি একাগ্রচিত্তে এবং গ্রাহকের সন্তুষ্টি বজায় রেখে ।",
		"box23": "এমআইটি, স্ট্যানফোর্ড, হার্ভার্ড ও ইউসি বার্কলি এর মত বিশ্ব-বিখ্যাত বিশ্ববিদ্যালয়-এর গ্র্যাজুয়েট-দের মেধা, মনন ও সৃজনশীলতা কাজে লাগিয়ে আমরা সৃজনশীল পণ্য উদ্ভাবনে বিশেষ মনোযোগ দিয়ে থাকি | আমাদের পণ্যের প্রধান ফোকাস হছে কৃত্রিম বুদ্ধিমত্তা সমৃদ্ধ অ্যাপ্লিকেশন ব্যাক-এন্ড এবং ফ্রন্ট-এন্ড তৈরি করা যা বাস্তব জগতের জটিল সমস্যা সমাধান করতে সক্ষম |",
		"box3": "টেকনাফ নেতৃস্থানীয় প্রযুক্তি এবং ইন্ডাস্ট্রির বিচিত্র ডোমেইনের অভিজ্ঞতা সম্পন্ন একটি মেরিল্যান্ড-ভিত্তিক সংস্থা | টেকনাফ কাস্টমারদের ক্রিটিক্যাল ব্যবসায়িক চাহিদা পূরণ করার জন্য সাইবারসিকিউরিটি, বিজনেস ইন্টেলিজেন্স, সফটওয়্যার ইঞ্জিনিয়ারিং, মোবাইল আইওটি অ্যাপ্লিকেশন ডেভলপমেন্ট এবং প্রজেক্ট ম্যানেজমেন্ট সার্ভিস প্রদান করে থাকে এবং দক্ষ প্রকৌশলী ও প্রজেক্ট-ম্যানেজার সরবরাহ করে থাকে |",
		"box32": "",
		"box33": "",
		"text1": "প্রোটেক্ট টুগেদার একটি সিলিকন ভ্যালী ভিত্তিক প্রতিষ্ঠান, যা বিশ্বব্যপী ডিজিটাল তথ্য আদান প্রদান সংক্রান্ত গুরুত্বপূর্ণ সেবা প্রদান করে যাচ্ছে । আমাদের দক্ষ লোকবল ওয়াশিংটন ডিসি, সিলিকন ভ্যালী, এশিয়া, মধ্যপ্রাচ্য এবং আফ্রিকা সহ পৃথিবীর বিভিন্ন স্থানে কাজ করে যাচ্ছে ।",
		"text2": "আমাদের মুখ্য এবং অংশীদার প্রতিষ্ঠানসমূহের রয়েছে, সফটওয়্যার ও হার্ডওয়্যার সংক্রান্ত পন্য ও সেবা প্রদানে ২০ বছরের অধিক সময়ের অভিজ্ঞতা । উল্লেখযোগ্যভাবে সিসকো, ওরাকল, এইচপি এবং প্রাইস ওয়াটারহাউস কুপারস এর মত প্রতিষ্ঠানের সাথে আমরা সফলতার সাথে কাজ করে যাচ্ছি একাগ্রচিত্তে এবং গ্রাহকের সন্তুষ্টি বজায় রেখে ।",
		"text3": "এমআইটি, স্ট্যানফোর্ড, হার্ভার্ড ও ইউসি বার্কলি এর মত বিশ্ববিদ্যালয় থেকে অধ্যয়নকৃত শিক্ষার্থীদের মেধা, মনন ও সৃজনশীলতা কাজে লাগিয়ে আমরা বাস্তব জগতের জটিল সমস্যা সমাধান করার প্রত্যয়ে কৃত্রিম বুদ্ধিমত্তা সমৃদ্ধ অ্যাপ্লিকেশন ব্যাক-এন্ড  ফ্রন্ট-এন্ড তৈরি করে থাকি যা আমাদের সেবাকে করে তোলে অনবদ্য ।",
		"visit1": " আরো বিস্তারিত তথ্যের জন্য",
		"visit2": " দেখুন |",
		"protectogether": "প্রটেক্ট টুগেদার",
		"bengal_mobile": "বেঙ্গল মোবাইল কিউ এ সল্যুশন"
	  
		

	}
}